Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# card.network.title
source: Network
af: Netwerk
am: አውታረ መረብ
ar: شبكة
as: নেটৱৰ্ক
ay: Llika
az: Şəbəkə
be: Сетка
bg: мрежа
bho: नेटवर्क
bn: নেটওয়ার্ক
bs: Mreža
ca: Xarxa
co: Rete
cs: Síť
cy: Rhwydwaith
da: Netværk
de: Netzwerk
dv: ނެޓްވަރކް
ee: Kadodo
el: Δίκτυο
eo: Reto
es: Red
et: Võrk
fa: شبکه
fi: Verkko
fr: Réseau
fy: Netwurk
ga: Líonra
gd: Lìonra
gl: Rede
gn: Ñanduti
gu: નેટવર્ક
ha: Cibiyar sadarwa
he: רֶשֶׁת
hi: नेटवर्क
hr: Mreža
ht: Rezo
hu: Hálózat
hy: Ցանց
id: Jaringan
ig: Netwọk
is: Net
it: Rete
ja: ネットワーク
jv: Jaringan
ka: ქსელი
kk: Желі
km: បណ្តាញ
kn: ನೆಟ್ವರ್ಕ್
ko: 회로망
lb: Reseau
lo: ເຄືອຂ່າຍ
lt: Tinklas
lv: Tīkls
mg: Tambajotra
mi: Whatunga
mk: Мрежа
ml: നെറ്റ്വർക്ക്
mn: Сүлжээ
mr: नेटवर्क
ms: Rangkaian
mt: Netwerk
my: ကွန်ရက်
nb: Nettverk
ne: नेटवर्क
nl: Netwerk
om: Neetoorkii
or: ନେଟୱାର୍କ |
pa: ਨੈੱਟਵਰਕ
pl: Sieć
ps: شبکه
pt: Rede
qu: Llika
ro: Reţea
ru: Сеть
rw: Umuyoboro
sd: نيٽ ورڪ
si: ජාලය
sk: sieť
sl: Omrežje
sm: Fesootaiga
so: Shabakadda
sq: Rrjeti
sr: Мрежа
su: Jaringan
sv: Nätverk
sw: Mtandao
ta: நெட்வொர்க்
te: నెట్‌వర్క్
tg: Шабака
th: เครือข่าย
tk: Tor
tr: Ağ
tt: Челтәр
ug: تور
uk: Мережа
ur: نیٹ ورک
uz: Tarmoq
vi: Mạng
xh: Uthungelwano
yi: נעץ
yo: Nẹtiwọọki
zh_hans: 网络
zh_hant: 網路
zu: Inethiwekhi

# card.perCore.description
source: Live load for each logical core.
af: Lewendige lading vir elke logiese kern.
am: የቀጥታ ጭነት ለእያንዳንዱ ምክንያታዊ ኮር.
ar: تحميل مباشر لكل نواة منطقية.
as: প্ৰতিটো লজিকেল কোৰৰ বাবে লাইভ লোড।
ay: Sapa núcleo lógico ukatakix carga viva.
az: Hər bir məntiqi nüvə üçün canlı yük.
be: Жывая нагрузка для кожнага лагічнага ядра.
bg: Живо натоварване за всяко логическо ядро.
bho: हर तार्किक कोर खातिर लाइव लोड।
bn: প্রতিটি লজিক্যাল কোরের জন্য লাইভ লোড।
bs: Živo opterećenje za svako logičko jezgro.
ca: Càrrega viva per a cada nucli lògic.
ceb: Live load alang sa matag lohikal nga kinauyokan.
co: Live load per ogni core logicu.
cs: Živé zatížení pro každé logické jádro.
cy: Llwyth byw ar gyfer pob craidd rhesymegol.
da: Live belastning for hver logisk kerne.
de: Live-Last für jeden logischen Kern.
dv: ކޮންމެ ލޮޖިކަލް ކޯރަކަށް ލައިވް ލޯޑް.
ee: Agba gbagbe na nu vevi ɖesiaɖe si me susu le.
el: Ζωντανό φορτίο για κάθε λογικό πυρήνα.
eo: Viva ŝarĝo por ĉiu logika kerno.
es: Carga en vivo para cada núcleo lógico.
et: Reaalajas koormus iga loogilise tuuma jaoks.
fa: بارگذاری زنده برای هر هسته منطقی.
fi: Live-kuorma jokaiselle loogiselle ytimelle.
fil: Live load para sa bawat lohikal na core.
fr: Charge réelle pour chaque cœur logique.
fy: Live load foar elke logyske kearn.
ga: Ualach beo do gach croí loighciúil.
gd: Luchdaich beò airson gach cridhe loidsigeach.
gl: Carga viva para cada núcleo lóxico.
gn: Carga viva peteĩteĩva núcleo lógico-pe g̃uarã.
gu: દરેક લોજિકલ કોર માટે લાઇવ લોડ.
ha: Live load ga kowane ma'ana core.
he: עומס חי עבור כל ליבה לוגית.
hi: प्रत्येक तार्किक कोर के लिए लाइव लोड।
hr: Živo opterećenje za svaku logičku jezgru.
ht: Chaj vivan pou chak nwayo lojik.
hu: Élő terhelés minden egyes logikai maghoz.
hy: Կենդանի բեռնվածություն յուրաքանչյուր տրամաբանական միջուկի համար:
id: Beban langsung untuk setiap inti logis.
ig: Ibu dị ndụ maka isi ezi uche ọ bụla.
is: Lifandi álag fyrir hvern rökréttan kjarna.
it: Carico in tempo reale per ciascun core logico.
ja: 各論理コアのライブロード。
jv: Beban langsung kanggo saben inti logis.
ka: ცოცხალი დატვირთვა თითოეული ლოგიკური ბირთვისთვის.
kk: Әрбір логикалық ядро ​​үшін тірі жүктеме.
km: បន្ទុកផ្ទាល់សម្រាប់ស្នូលឡូជីខលនីមួយៗ។
kn: ಪ್ರತಿ ಲಾಜಿಕಲ್ ಕೋರ್‌ಗೆ ಲೈವ್ ಲೋಡ್.
ko: 각 논리 코어에 대한 실시간 로드.
ku: Barkirina zindî ji bo her bingehek mentiqî.
ky: Ар бир логикалык өзөк үчүн жандуу жүк.
lb: Live Laascht fir all logesch Kär.
lo: ການໂຫຼດສົດສໍາລັບແຕ່ລະຫຼັກເຫດຜົນ.
lt: Tiesioginė apkrova kiekvienam loginiam branduoliui.
lv: Dzīvā slodze katram loģiskajam kodolam.
mg: Live entana ho an'ny fototra lojika tsirairay.
mi: Uta ora mo ia matua arorau.
mk: Оптоварување во живо за секое логично јадро.
ml: ഓരോ ലോജിക്കൽ കോറിനും ലൈവ് ലോഡ്.
mn: Логик цөм бүрийн шууд ачаалал.
mr: प्रत्येक तार्किक कोरसाठी थेट लोड.
ms: Beban langsung untuk setiap teras logik.
mt: Tagħbija ħaj għal kull qalba loġika.
my: logical core တစ်ခုစီအတွက် တိုက်ရိုက် load။
nb: Live belastning for hver logisk kjerne.
ne: प्रत्येक तार्किक कोर लागि प्रत्यक्ष लोड।
nl: Live belasting voor elke logische kern.
om: Tokkoon tokkoo wiirtuu loojikiidhaaf fe'iinsa jiraataa.
or: ପ୍ରତ୍ୟେକ ଲଜିକାଲ୍ କୋର୍ ପାଇଁ ଲାଇଭ୍ ଲୋଡ୍ |
pa: ਹਰੇਕ ਲਾਜ਼ੀਕਲ ਕੋਰ ਲਈ ਲਾਈਵ ਲੋਡ।
pl: Obciążenie na żywo dla każdego rdzenia logicznego.
ps: د هر منطقي کور لپاره ژوندی بار.
pt: Carga ativa para cada núcleo lógico.
qu: Sapa núcleo lógico nisqapaqmi kawsaq carga.
ro: Încărcare activă pentru fiecare nucleu logic.
ru: Динамическая нагрузка для каждого логического ядра.
rw: Umutwaro muzima kuri buri kintu cyumvikana.
sd: هر منطقي ڪور لاءِ لائيو لوڊ.
si: එක් එක් තාර්කික හරය සඳහා සජීවී භාරය.
sk: Živé zaťaženie pre každé logické jadro.
sl: Živa obremenitev za vsako logično jedro.
sm: Tu'u ola mo autu talafeagai ta'itasi.
so: Culayska nool ee udub-dhexaad kasta oo macquul ah.
sq: Ngarkesa e drejtpërdrejtë për çdo bërthamë logjike.
sr: Живо оптерећење за свако логичко језгро.
su: Beban langsung pikeun tiap inti logis.
sv: Live belastning för varje logisk kärna.
sw: Mzigo wa moja kwa moja kwa kila msingi wa kimantiki.
ta: ஒவ்வொரு தருக்க மையத்திற்கும் நேரடி சுமை.
te: ప్రతి లాజికల్ కోర్ కోసం లైవ్ లోడ్.
tg: Сарбории зинда барои ҳар як ядрои мантиқӣ.
th: โหลดสดสำหรับคอร์ลอจิคัลแต่ละตัว
tk: Her logiki ýadro üçin janly ýük.
tr: Her mantıksal çekirdek için canlı yük.
tt: Eachәр логик үзәк өчен тере йөк.
ug: ھەر بىر لوگىكىلىق يادروغا بىۋاسىتە يۈك.
uk: Живе навантаження для кожного логічного ядра.
ur: ہر منطقی کور کے لیے لائیو لوڈ۔
uz: Har bir mantiqiy yadro uchun jonli yuk.
vi: Tải trực tiếp cho từng lõi logic.
xh: Umthwalo ophilayo wesiseko ngasinye esinengqiqo.
yi: לעבן מאַסע פֿאַר יעדער לאַדזשיקאַל האַרץ.
yo: Live fifuye fun kọọkan mogbonwa mojuto.
zh_hans: 每个逻辑核心的实时负载。
zh_hant: 每個邏輯核心的即時負載。
zu: Ukulayisha okubukhoma kumongo ngamunye onengqondo.

# card.perCore.title
source: Per-Core Activity
af: Per-kernaktiwiteit
am: የፐር-ኮር እንቅስቃሴ
ar: النشاط لكل مركز
as: প্ৰতি-কোৰ কাৰ্য্যকলাপ
ay: Per-Core ukan lurawipa
az: Əsas Fəaliyyət
be: Дзейнасць на ядро
bg: Дейност на ядро
bho: प्रति कोर गतिविधि के बारे में बतावल गइल बा
bn: প্রতি-কোর কার্যকলাপ
bs: Per-Core aktivnost
ca: Activitat per nucli
ceb: Per-Core nga Kalihokan
co: Attività Per-Core
cs: Aktivita na jádro
cy: Gweithgaredd Per-Craidd
da: Per-core aktivitet
de: Aktivität pro Kern
dv: ޕަރ ކޯރ އެކްޓިވިޓީ
ee: Dɔwɔna Vevi ɖesiaɖe
el: Δραστηριότητα ανά πυρήνα
eo: Per-Kerna Agado
es: Actividad por núcleo
et: Põhitegevuse kohta
fa: فعالیت هر هسته
fil: Per-Core na Aktibidad
fr: Activité par cœur
fy: Per-kearnaktiviteit
ga: Gníomhaíocht Per-Core
gd: Gnìomh Per-Core
gl: Actividade por núcleo
gn: Tembiaporã Por Núcleo rehegua
gu: પ્રતિ-કોર પ્રવૃત્તિ
ha: Per-Core Aiki
he: פעילות לכל ליבה
hi: प्रति-कोर गतिविधि
hr: Aktivnost po jezgri
ht: Aktivite pou chak Nwayo
hu: Alaptevékenység
hy: Մեկ հիմնական գործունեությունը
id: Aktivitas Per-Inti
ig: Ọrụ Kwa-isi
it: Attività per core
ja: コアごとのアクティビティ
jv: Kegiatan Per-Inti
ka: თითო ძირითადი აქტივობა
kk: Негізгі әрекет
km: សកម្មភាពស្នូល
kn: ಪ್ರತಿ ಕೋರ್ ಚಟುವಟಿಕೆ
ko: 코어별 활동
ku: Çalakiya Per-Core
ky: Ар бир негизги иш
lb: Per-Kär Aktivitéit
lo: ການເຄື່ອນໄຫວຕໍ່ຫຼັກ
lt: Pagrindinė veikla
lv: Katrai pamatdarbībai
mi: Mahi-Maa-matua
mk: Активност по основна
ml: ഓരോ കോർ പ്രവർത്തനം
mn: Цөм бүрийн үйл ажиллагаа
mr: प्रति-कोर क्रियाकलाप
ms: Aktiviti Per Teras
mt: Attività Per-Core
my: Per-Core လုပ်ဆောင်ချက်
nb: Per-kjerneaktivitet
ne: प्रति-कोर गतिविधि
nl: Per-kernactiviteit
om: Gocha Ijoo Tokkoon tokkoon
or: ପ୍ରତି କୋର କାର୍ଯ୍ୟକଳାପ |
pa: ਪ੍ਰਤੀ-ਕੋਰ ਗਤੀਵਿਧੀ
pl: Aktywność na rdzeń
ps: د فی کور فعالیت
pt: Atividade por núcleo
qu: Sapa Núcleo Ruray
ro: Activitate per-core
ru: Активность каждого ядра
rw: Igikorwa Cyibanze
sd: في-ڪور سرگرمي
si: මූලික ක්‍රියාකාරකම්
sl: Dejavnost na jedro
sm: Gaoioiga Tau-Autu
so: Waxqabadka Xuddunta
sq: Aktiviteti për bazë
sr: Активност по језгру
su: Kagiatan Per-Inti
sv: Per kärnverksamhet
sw: Shughuli ya Msingi
ta: ஒவ்வொரு மைய செயல்பாடு
te: పర్-కోర్ యాక్టివిటీ
tg: Фаъолияти як-аслӣ
th: กิจกรรมต่อคอร์
tk: Esasy iş
tr: Çekirdek Başına Etkinlik
tt: Төп эшчәнлек
ug: ھەر بىر يادرولۇق پائالىيەت
uk: Діяльність кожного ядра
ur: فی کور سرگرمی
uz: Yadro uchun faoliyat
vi: Hoạt động trên mỗi lõi
xh: Umsebenzi we-Per-Core
yi: פּער-קאָר אַקטיוויטעט
yo: Per-mojuto aṣayan iṣẹ-ṣiṣe
zh_hans: 每核心活动
zh_hant: 每核心活動
zu: Umsebenzi Ngamunye

# card.storage.description
source: Startup disk capacity and remaining space.
af: Opstartskyfkapasiteit en oorblywende spasie.
am: የማስነሻ ዲስክ አቅም እና ቀሪ ቦታ።
ar: سعة قرص بدء التشغيل والمساحة المتبقية.
as: ডিষ্কৰ ক্ষমতা আৰু বাকী থকা স্থান আৰম্ভ কৰক।
ay: Qalltañataki disco capacidad ukatxa qhipa chiqa.
az: Başlanğıc diskinin tutumu və qalan yer.
be: Ёмістасць загрузнага дыска і пакінутая прастора.
bg: Капацитет на стартовия диск и оставащо пространство.
bho: स्टार्टअप डिस्क क्षमता आ बाकी जगह बा।
bn: স্টার্টআপ ডিস্ক ক্ষমতা এবং অবশিষ্ট স্থান।
bs: Kapacitet diska za pokretanje i preostali prostor.
ca: Capacitat del disc d'inici i espai restant.
ceb: Pagsugod sa kapasidad sa disk ug nahabilin nga wanang.
co: A capacità di u discu di startup è u spaziu restante.
cs: Kapacita spouštěcího disku a zbývající místo.
cy: Capasiti disg cychwyn a gofod sy'n weddill.
da: Startdiskens kapacitet og resterende plads.
de: Kapazität des Startvolumes und verbleibender Speicherplatz.
dv: ސްޓާޓްއަޕް ޑިސްކް ކެޕޭސިޓީއާއި ބާކީ ހުރި ޖާގަ.
ee: Dzedze disk ƒe ŋutete kple teƒe si susɔ.
el: Χωρητικότητα δίσκου εκκίνησης και υπολειπόμενος χώρος.
eo: Kapacito de ekdisko kaj restanta spaco.
es: Capacidad del disco de inicio y espacio restante.
et: Käivitusketta maht ja järelejäänud ruum.
fa: ظرفیت دیسک راه اندازی و فضای باقی مانده
fi: Käynnistyslevyn kapasiteetti ja jäljellä oleva tila.
fil: Kapasidad ng startup disk at natitirang espasyo.
fr: Capacité du disque de démarrage et espace restant.
fy: Startup skiif kapasiteit en oerbleaune romte.
ga: Cumas diosca tosaithe agus spás fágtha.
gd: Comas diosc tòiseachaidh agus an àite a tha air fhàgail.
gl: Capacidade do disco de inicio e espazo restante.
gn: Ñepyrũ disco capacidad ha espacio hembýva.
gu: સ્ટાર્ટઅપ ડિસ્ક ક્ષમતા અને બાકીની જગ્યા.
ha: Ƙarfin faifan farawa da sauran sarari.
he: קיבולת דיסק האתחול והשטח הנותר.
hi: स्टार्टअप डिस्क क्षमता और शेष स्थान।
hr: Kapacitet diska za pokretanje i preostali prostor.
ht: Kapasite disk demaraj ak espas ki rete yo.
hu: Az indítólemez kapacitása és a fennmaradó hely.
hy: Գործարկման սկավառակի հզորությունը և մնացած տարածքը:
id: Kapasitas disk startup dan ruang yang tersisa.
ig: Ike diski mmalite na oghere fọdụrụ.
is: Ræsingarpláss og pláss sem eftir er.
it: Capacità del disco di avvio e spazio rimanente.
ja: 起動ディスクの容量と残りの容量。
jv: Kapasitas disk wiwitan lan papan sing isih ana.
ka: გაშვების დისკის მოცულობა და დარჩენილი ადგილი.
kk: Іске қосу дискінің сыйымдылығы және қалған бос орын.
km: ចាប់ផ្តើមទំហំថាស និងទំហំដែលនៅសល់។
kn: ಆರಂಭಿಕ ಡಿಸ್ಕ್ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಉಳಿದ ಸ್ಥಳ.
ko: 시동 디스크 용량 및 남은 공간.
ku: Kapasîteya dîska destpêkê û cîhê mayî.
ky: Баштоо дискинин сыйымдуулугу жана калган бош орун.
lb: Startup Disk Kapazitéit a Rescht Plaz.
lo: ຄວາມຈຸຂອງແຜ່ນເລີ່ມຕົ້ນ ແລະພື້ນທີ່ທີ່ຍັງເຫຼືອ.
lt: Paleisties disko talpa ir likusi vieta.
lv: Startēšanas diska ietilpība un atlikušā vieta.
mg: Hafatry ny kapila fanombohana sy toerana sisa.
mi: Te kaha o te kōpae whakaoho me te mokowā e toe ana.
mk: Капацитет на дискот за стартување и преостанат простор.
ml: സ്റ്റാർട്ടപ്പ് ഡിസ്കിൻ്റെ ശേഷിയും ശേഷിക്കുന്ന സ്ഥലവും.
mn: Эхлэх дискний багтаамж ба үлдсэн зай.
mr: स्टार्टअप डिस्क क्षमता आणि उर्वरित जागा.
ms: Kapasiti cakera permulaan dan ruang yang tinggal.
mt: Kapaċità tad-disk tal-istartjar u spazju li jifdal.
my: စတင်ရန် ဒစ်ခ်ပမာဏနှင့် ကျန်နေရာ။
nb: Oppstartsdiskkapasitet og gjenværende plass.
ne: स्टार्टअप डिस्क क्षमता र बाँकी ठाउँ।
nl: Opstartschijfcapaciteit en resterende ruimte.
om: Dandeettii diskiin jalqabuu fi bakka hafe.
or: ଷ୍ଟାର୍ଟଅପ୍ ଡିସ୍କ କ୍ଷମତା ଏବଂ ଅବଶିଷ୍ଟ ସ୍ଥାନ |
pa: ਸਟਾਰਟਅਪ ਡਿਸਕ ਸਮਰੱਥਾ ਅਤੇ ਬਾਕੀ ਬਚੀ ਥਾਂ।
pl: Pojemność dysku startowego i pozostałe miejsce.
ps: د پیل ډیسک ظرفیت او پاتې ځای.
pt: Capacidade do disco de inicialização e espaço restante.
qu: Qallariy disco atiy chaymanta puchuq espacio.
ro: Capacitatea discului de pornire și spațiul rămas.
ru: Емкость загрузочного диска и оставшееся место.
rw: Gutangira ubushobozi bwa disiki n'umwanya usigaye.
sd: شروعاتي ڊسڪ جي گنجائش ۽ باقي جڳهه.
si: ආරම්භක තැටි ධාරිතාව සහ ඉතිරි ඉඩ.
sk: Kapacita štartovacieho disku a zostávajúce miesto.
sl: Kapaciteta zagonskega diska in preostali prostor.
sm: Amata le malosi o le tisiki ma avanoa o totoe.
so: Awoodda diskiga bilowga ah iyo booska haray.
sq: Kapaciteti i diskut të nisjes dhe hapësira e mbetur.
sr: Капацитет диска за покретање и преостали простор.
su: Kapasitas disk ngamimitian sareng rohangan sésana.
sv: Startdiskens kapacitet och återstående utrymme.
sw: Uwezo wa diski ya kuanza na nafasi iliyobaki.
ta: தொடக்க வட்டு திறன் மற்றும் மீதமுள்ள இடம்.
te: ప్రారంభ డిస్క్ సామర్థ్యం మరియు మిగిలిన స్థలం.
tg: Иқтидори диски оғозёбӣ ва фазои боқимонда.
th: ความจุของดิสก์เริ่มต้นและพื้นที่ที่เหลืออยู่
tk: Başlangyç diskiň göwrümi we galan ýer.
tr: Başlangıç ​​diski kapasitesi ve kalan alan.
tt: Старт диск сыйдырышлыгы һәм калган урын.
ug: قوزغىتىش دىسكا سىغىمى ۋە قالغان بوشلۇق.
uk: Ємність завантажувального диска та залишок місця.
ur: اسٹارٹ اپ ڈسک کی گنجائش اور باقی جگہ۔
uz: Ishga tushirish diskining hajmi va qolgan bo'sh joy.
vi: Dung lượng đĩa khởi động và dung lượng còn lại.
xh: Umthamo wediski yokuqalisa kunye nendawo eseleyo.
yi: סטאַרטאַפּ דיסק קאַפּאַציטעט און רוען פּלאַץ.
yo: Agbara disk ibẹrẹ ati aaye to ku.
zh_hans: 启动盘容量和剩余空间。
zh_hant: 啟動盤容量和剩餘空間。
zu: Umthamo wediski yokuqala nesikhala esisele.

# card.storage.title
source: Storage
af: Berging
am: ማከማቻ
ar: تخزين
as: সংৰক্ষণ
ay: Imata
az: Saxlama
be: Захоўванне
bg: Съхранение
bho: भंडारण
bn: স্টোরেজ
bs: Skladištenje
ca: Emmagatzematge
ceb: Pagtipig
cs: Skladování
cy: Storio
da: Opbevaring
de: Lagerung
dv: ތަކެތި ރައްކާކުރާތަން
ee: Nudzadzraɖo
el: Αποθήκευση
eo: Stokado
es: Almacenamiento
et: Säilitamine
fa: ذخیره سازی
fi: Varastointi
fil: Imbakan
fr: Stockage
fy: Opslach
ga: Stóráil
gd: Stòradh
gl: Almacenamento
gn: Mono'õha
gu: સંગ્રહ
ha: Adana
he: אִחסוּן
hi: भंडारण
hr: Skladištenje
ht: Depo
hu: Tárolás
hy: Պահպանում
id: Penyimpanan
ig: Nchekwa
is: Geymsla
it: Magazzinaggio
ja: ストレージ
jv: Panyimpenan
ka: შენახვა
kk: Сақтау
km: ការផ្ទុក
kn: ಸಂಗ್ರಹಣೆ
ko: 저장
ku: Embarkirinî
ky: Сактагыч
lb: Stockage
lo: ການເກັບຮັກສາ
lt: Sandėliavimas
lv: Uzglabāšana
mg: fitahirizana
mi: Rokiroki
mk: Складирање
ml: സംഭരണം
mn: Хадгалах
mr: स्टोरेज
ms: Penyimpanan
mt: Ħażna
my: သိုလှောင်မှု
nb: Lagring
ne: भण्डारण
nl: Opslag
om: Kuusaa
or: ଭଣ୍ଡାର
pa: ਸਟੋਰੇਜ
pl: Składowanie
ps: ذخیره کول
pt: Armazenar
qu: Waqaychana
ro: Depozitare
ru: Хранилище
rw: Ububiko
sd: ذخيرو
si: ගබඩා කිරීම
sk: Skladovanie
sl: Shranjevanje
sm: Teuina
so: Kaydinta
sq: Magazinimi
sr: Складиштење
su: Panyimpenan
sv: Lagring
sw: Hifadhi
ta: சேமிப்பு
te: నిల్వ
tg: Нигоҳдорӣ
th: พื้นที่จัดเก็บ
tk: Saklamak
tr: Depolamak
tt: Саклау
ug: ساقلاش
uk: Зберігання
ur: ذخیرہ
uz: Saqlash
vi: Kho
xh: Ugcino
yi: סטאָרידזש
yo: Ibi ipamọ
zh_hans: 贮存
zh_hant: 貯存
zu: Isitoreji

# card.storage.unavailable
source: Storage information is unavailable right now.
af: Berginginligting is tans nie beskikbaar nie.
am: የማከማቻ መረጃ አሁን አይገኝም።
ar: معلومات التخزين غير متاحة الآن.
as: সংৰক্ষণৰ তথ্য বৰ্তমান উপলব্ধ নহয়।
ay: Almacenamiento yatiyawix janiw jichhax utjkiti.
az: Yaddaş məlumatı hazırda əlçatan deyil.
be: Інфармацыя аб сховішчы зараз недаступная.
bg: В момента информацията за съхранението не е налична.
bho: भंडारण के जानकारी अभी उपलब्ध नइखे।
bn: স্টোরেজ তথ্য এই মুহূর্তে অনুপলব্ধ.
bs: Informacije o pohrani trenutno nisu dostupne.
ca: La informació d'emmagatzematge no està disponible en aquests moments.
ceb: Ang impormasyon sa pagtipig dili magamit karon.
co: L'infurmazioni di almacenamiento ùn sò micca dispunibili avà.
cs: Informace o úložišti jsou momentálně nedostupné.
cy: Nid yw gwybodaeth storio ar gael ar hyn o bryd.
da: Lageroplysninger er ikke tilgængelige lige nu.
de: Speicherinformationen sind derzeit nicht verfügbar.
dv: ސްޓޯރޭޖް މައުލޫމާތު މިވަގުތު ލިބެން ނެތެވެ.
ee: Nudzraɖoƒe ŋuti nyatakakawo meli fifia o.
el: Οι πληροφορίες αποθήκευσης δεν είναι διαθέσιμες αυτήν τη στιγμή.
eo: Stokinformoj nun ne disponeblas.
es: La información de almacenamiento no está disponible en este momento.
et: Salvestusteave pole praegu saadaval.
fa: اطلاعات ذخیره سازی در حال حاضر در دسترس نیست.
fi: Tallennustiedot eivät ole tällä hetkellä saatavilla.
fil: Hindi available ang impormasyon ng storage sa ngayon.
fr: Les informations de stockage ne sont pas disponibles pour le moment.
fy: Opslachynformaasje is no net beskikber.
ga: Níl faisnéis stórála ar fáil faoi láthair.
gd: Chan eil fiosrachadh stòraidh ri fhaighinn an-dràsta.
gl: A información de almacenamento non está dispoñible neste momento.
gn: Marandu ñeñongaturã ndojeguerekói ko’áĝaite.
gu: સ્ટોરેજ માહિતી અત્યારે ઉપલબ્ધ નથી.
ha: Babu bayanin ajiya a yanzu.
he: מידע אחסון אינו זמין כעת.
hi: भंडारण संबंधी जानकारी अभी उपलब्ध नहीं है.
hr: Podaci o pohrani trenutno nisu dostupni.
ht: Enfòmasyon sou depo yo pa disponib kounye a.
hu: A tárolási információk jelenleg nem érhetők el.
hy: Պահպանման մասին տեղեկությունները այս պահին անհասանելի են:
id: Informasi penyimpanan tidak tersedia saat ini.
ig: Ozi nchekwa adịghị ugbu a.
is: Geymsluupplýsingar eru ekki tiltækar eins og er.
it: Le informazioni sullo spazio di archiviazione non sono al momento disponibili.
ja: 現在、ストレージ情報は利用できません。
jv: Informasi panyimpenan ora kasedhiya saiki.
ka: შენახვის ინფორმაცია ამჟამად მიუწვდომელია.
kk: Жад туралы ақпарат дәл қазір қолжетімді емес.
km: ព័ត៌មាន​ទំហំ​ផ្ទុក​មិន​អាច​ប្រើ​បាន​ទេ​ឥឡូវ​នេះ។
kn: ಶೇಖರಣಾ ಮಾಹಿತಿಯು ಇದೀಗ ಲಭ್ಯವಿಲ್ಲ.
ko: 지금은 저장용량 정보를 사용할 수 없습니다.
ku: Agahdariya hilanînê niha ne berdest e.
ky: Сактагыч маалымат азыр жеткиликсиз.
lb: Späicherinformatioun ass elo net verfügbar.
lo: ຂໍ້ມູນການເກັບຮັກສາບໍ່ສາມາດໃຊ້ໄດ້ໃນຕອນນີ້.
lt: Saugyklos informacija šiuo metu nepasiekiama.
lv: Krātuves informācija šobrīd nav pieejama.
mg: Tsy misy ny fampahafantarana fitahirizana amin'izao fotoana izao.
mi: Kaore i te waatea nga korero rokiroki inaianei.
mk: Информациите за складирање во моментов се недостапни.
ml: സംഭരണ ​​വിവരങ്ങൾ ഇപ്പോൾ ലഭ്യമല്ല.
mn: Хадгалалтын мэдээлэл одоогоор боломжгүй байна.
mr: स्टोरेज माहिती सध्या अनुपलब्ध आहे.
ms: Maklumat storan tidak tersedia sekarang.
mt: L-informazzjoni dwar il-ħażna mhijiex disponibbli bħalissa.
my: သိုလှောင်မှုအချက်အလက်ကို ယခုမရနိုင်ပါ။
nb: Lagringsinformasjon er utilgjengelig akkurat nå.
ne: भण्डारण जानकारी अहिले उपलब्ध छैन।
nl: Opslaginformatie is momenteel niet beschikbaar.
om: Odeeffannoon kuusaa yeroo ammaa kana hin jiru.
or: ସଂରକ୍ଷଣ ସୂଚନା ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ |
pa: ਸਟੋਰੇਜ ਜਾਣਕਾਰੀ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Informacje o pamięci masowej są obecnie niedostępne.
ps: د ذخیره کولو معلومات اوس مهال شتون نلري.
pt: As informações de armazenamento não estão disponíveis no momento.
qu: Waqaychasqa willakuyqa kunan pacha mana kanchu.
ro: Informațiile de stocare nu sunt disponibile momentan.
ru: Информация о хранилище сейчас недоступна.
rw: Amakuru yo kubika ntaboneka nonaha.
sd: اسٽوريج جي معلومات في الحال دستياب ناهي.
si: ගබඩා තොරතුරු දැන් නොමැත.
sk: Informácie o úložisku sú momentálne nedostupné.
sl: Informacije o shranjevanju trenutno niso na voljo.
sm: E le'o avanoa nei fa'amatalaga e teu ai.
so: Macluumaadka kaydinta lama heli karo hadda.
sq: Informacioni i hapësirës ruajtëse nuk është i disponueshëm për momentin.
sr: Информације о складишту тренутно нису доступне.
su: Inpormasi panyimpenan teu sayogi ayeuna.
sv: Lagringsinformation är inte tillgänglig just nu.
sw: Maelezo ya hifadhi hayapatikani kwa sasa.
ta: சேமிப்பகத் தகவல் தற்போது கிடைக்கவில்லை.
te: నిల్వ సమాచారం ప్రస్తుతం అందుబాటులో లేదు.
tg: Маълумот дар бораи нигоҳдорӣ ҳоло дастрас нест.
th: ข้อมูลพื้นที่เก็บข้อมูลไม่พร้อมใช้งานในขณะนี้
tk: Saklamak maglumatlary häzirki wagtda elýeterli däl
tr: Depolama bilgileri şu anda kullanılamıyor.
tt: Саклау турында мәгълүмат хәзер юк.
ug: ساقلاش ئۇچۇرىنى ھازىرچە ئىشلەتكىلى بولمايدۇ.
uk: Інформація про сховище зараз недоступна.
ur: اسٹوریج کی معلومات ابھی دستیاب نہیں ہے۔
uz: Xotira haqida maʼlumot hozirda mavjud emas.
vi: Thông tin lưu trữ hiện không có sẵn.
xh: Ulwazi logcino alufumaneki ngoku.
yi: סטאָרידזש אינפֿאָרמאַציע איז אַנאַוויילאַבאַל רעכט איצט.
yo: Alaye ibi ipamọ ko si ni bayi.
zh_hans: 目前无法获取存储信息。
zh_hant: 目前無法取得儲存資訊。
zu: Ulwazi lwesitoreji alutholakali okwamanje.
